const aboutUsData = {
    aboutUsDescription: [
        { description: '«Церковь Иисуса Христа» открылась в Богоявленском (Корабельном) районе г. Николаев в 1999г.' },
        { description: 'Полное название: Религиозная община Христианской Пресвитерианской Церкви Украины «Церковь Иисуса Христа».' },
        { description: 'Церковь входит в Ассамблею ХПЦУ, а также является членом Объединения Независимых Христианских Церквей Николаевской области. Центральная община находится в г.Николаеве по адресу: ул.Айвазовского 5а. Дочерние церкви есть в Николаевской и Херсонской обл. г.Скадовск, с. Тарасовка и с.Корчино.' },
        { description: 'Служение старшего пастора общины несет Тишевский Игорь Степанович.' },
        { description: 'По вероучению церковь основывается на Библии, как Священном Писании, а также руководствуется Апостольским символом веры.' },
    ],
    ourLocation: 'Служения проходят по адресу ул. Айвазовского 5а:',
    morningPrayer: 'пн.-сб. 6:30-7:30 — Утренняя молитва',
    sundayMinistry: {
        morning: 'вс. 09:00 — Общее служенние',
        afternoon: 'вс. 15:00 — Общее служенние'
    },
    youthMinistry: 'сб. 12:00 — Молодежное служение',
    churchPhoto: 'https://nikchurch.files.wordpress.com/2017/01/vy2csbnteta.jpg?w=937',
    center: {
        lat: 46.85325334450125,
        lng: 32.00485839621482
    },
    zoom: 18
};

export default aboutUsData;